
/* Class = "UIButton"; normalTitle = "Export whitelist"; ObjectID = "0hZ-wq-AdR"; */
"0hZ-wq-AdR.normalTitle" = "Whitelist exportieren";

/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "5eU-q4-Xed"; Note = "(AddRuleController) cancel button"; */
"5eU-q4-Xed.normalTitle" = "ABBRECHEN";

/* Class = "UIBarButtonItem"; title = "Cancel"; ObjectID = "8G3-AL-tRu"; */
"8G3-AL-tRu.title" = "Abbrechen";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "9th-UM-Uaj"; */
"9th-UM-Uaj.normalTitle" = "Abbrechen";

/* Class = "UIButton"; normalTitle = "SAVE"; ObjectID = "Bvs-mI-vEr"; */
"Bvs-mI-vEr.normalTitle" = "SPEICHERN";

/* Class = "UIButton"; normalTitle = "Add a domain"; ObjectID = "CDY-Dx-jBJ"; Note = "(User filter) \"Add a domain\" button"; */
"CDY-Dx-jBJ.normalTitle" = "Domain hinzufügen";

/* Class = "UIButton"; normalTitle = "Select all"; ObjectID = "DLT-c2-7eC"; */
"DLT-c2-7eC.normalTitle" = "Alle auswählen";

/* Class = "UILabel"; text = "Edit"; ObjectID = "EH6-Zr-YRP"; */
"EH6-Zr-YRP.text" = "Bearbeiten";

/* Class = "UIBarButtonItem"; title = "Item"; ObjectID = "HN7-vG-wig"; */
"HN7-vG-wig.title" = "Element";

/* Class = "UIButton"; normalTitle = "Import whitelist"; ObjectID = "IHN-jy-NyP"; */
"IHN-jy-NyP.normalTitle" = "Whitelist importieren";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "RgN-vL-2ju"; */
"RgN-vL-2ju.normalTitle" = "Button";

/* Class = "UIButton"; normalTitle = "REMOVE"; ObjectID = "Tei-uI-6Gr"; */
"Tei-uI-6Gr.normalTitle" = "ENTFERNEN";

/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "U2P-9b-f6k"; Note = "(RuleDetailsController) cancel button"; */
"U2P-9b-f6k.normalTitle" = "ABBRECHEN";

/* Class = "UINavigationItem"; title = "Title"; ObjectID = "Yym-ps-FzM"; */
"Yym-ps-FzM.title" = "Titel";

/* Class = "UIButton"; normalTitle = "Select"; ObjectID = "c5a-s3-YPd"; */
"c5a-s3-YPd.normalTitle" = "Auswählen";

/* Class = "UIButton"; normalTitle = "ADD"; ObjectID = "fCd-gA-rXS"; */
"fCd-gA-rXS.normalTitle" = "HINZUFÜGEN";

/* Class = "UILabel"; text = "Add a domain"; ObjectID = "g8X-4z-jzB"; Note = "(Add user filter rule) \"Add a domain\" caption"; */
"g8X-4z-jzB.text" = "Domain hinzufügen";

/* Class = "UIButton"; normalTitle = "Delete"; ObjectID = "iuK-dC-RKf"; */
"iuK-dC-RKf.normalTitle" = "Löschen";

/* Class = "UILabel"; text = "Domain:"; ObjectID = "oZN-ZW-fP8"; */
"oZN-ZW-fP8.text" = "Domain:";

/* Class = "UILabel"; text = "Domain:"; ObjectID = "x7r-Ln-XiZ"; */
"x7r-Ln-XiZ.text" = "Domain:";
